<%@ Page Language="C#" MasterPageFile="~/iStarosta.Master" AutoEventWireup="true" CodeBehind="About.aspx.cs" Inherits="iStarosta.Content.About" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
<h2>О Совете страрост БГУ</h2>
<p><b>Совет старост БГУ</b> - орган студенческого самоуправления, который координирует работу всех старост университета. Благодаря цепочке "староста группы - курса - факультета" удается быстро организовывать студентов, знакомить их с изменениями в учебном процессе, реализовывать молодежные программы.</p>
<h3>Задачи Совета старост БГУ:</h3>
<p>1. <i>формирование у студентов позитивной установки на успешную учебную и общественную деятельность;</i><br /> 
2. <i>обеспечение высокой организованности и дисциплины студентов в учебном процессе; </i><br />
3. <i>содействие в разрешении проблем студенчества; </i><br />
4. <i>взаимодействие с администрацией БГУ по вопросам, связанным с организацией учебной, научно-исследовательской и общественной деятельности студентов; </i><br />
5. <i>внесение предложений по организации учебного процесса; </i><br />
6. <i>по поручению деканата информирование студентов по вопросам организации учебного процесса, нововведений в сфере получения высшего образования.</i></p>  
<p>Совет старост БГУ работает в тесном контакте с деканатами, дирекцией Студенческого городка, Управлением воспитательной работы с молодежью, общественными организациями, молодежными организациями и структурными подразделениями Белорусского государственного университета.</p> 

<p>Старосты - это представители интересов группы. Они постоянно взаимодействуют с администрацией университета по вопросам, связанным с организацией учебной, научно-исследовательской и общественной деятельности студентов. Еще одна задача Совета - обеспечить это взаимодействие так, чтобы студентов услышали. 
На старост возложено многое: ведение журнала посещаемости, работа с документами, общение с деканатом, необходимость хорошо учиться, помощь группе в учебное и во внеучебное время. Наконец, быть лидером группы не на бумаге, а на деле. </p>
<h3>Рекомендации для старост-новичков:</h3>
<p>
- Всегда будь уверенным - если ты не уверен, то как ты сможешь вести за собой целую группу? <br />
- Выполняй все те просьбы, которые обещал выполнить и даже больше - этим ты обеспечишь доверие одногруппников. <br />
- Постарайся стать другом для одногруппников (если не для всех, то для большей части). <br />
- Вовлекай как можно больше людей в активную жизнь группы, факультета. <br />
- Старайся быть в курсе всех событий своей группы, старайся помочь в том, что от тебя зависит. <br />
- Организауй совместные выезды. <br />
- Не забывай поздравлять именниников. Организуй комитет, ответственный за дни рождения. <br />
- Развивай внутригрупповые традиции. <br />
- Попробуй организовать "комитет помощи" для отстающих среди своих одногруппников, группы для совместного решения лабораторных или КСР. <br />
- Навещайте друг друга, ели вдруг кто-то заболеет. <br />
- Побольше фотографируйтесь, создавайте фотогалереи, устройте фотоконкурс, спортивные состязания и др.</p>
</asp:Content>