<%@ Page Language="C#" MasterPageFile="~/MasterPages/iStarosta.Master" AutoEventWireup="true" CodeBehind="Projects.aspx.cs" Inherits="iStarosta.Content.Projects" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
<h2>Проекты и направления Совета старост БГУ</h2>
<p><b>«Инфостар»</b> - проведение комплекса мероприятий по созданию отлаженной информационной сети. Повышение уровня информированности старост и оптимизация их деятельности, которая приведет к повышению уровня осведомленности студентов, скорости распространения и доступности информации; </p>
<p><b>«Мониторинг»</b> - наблюдение интересов студенчества, проведение независимых опросов и поиск решений проблем путем проведения открытых собраний, круглых столов; </p>
<p><b>«Команда»</b> – налаживание доверительных отношений между студентами группы. Создание из учебной группы сплоченного коллектива с общими целями и интересами путем проведения психологических тренингов на командообразование; </p>
<p><b>«Куратор»</b> – реализация и развитие проекта «Студенческая кураторская служба БГУ» совместно с ОО «Студенческий Союз БГУ». Помощь студентам первого курса в адаптации к жизни в университете путем курирования группы студентом-куратором, привлечение их к активному участию в общественной, культурной, спортивной, учебной и научной жизни университета, а также развитие у студентов лидерских качеств. </p>
<p><b>«Школа старост»</b> - проведение выездного образовательного семинара «Ты – староста!» для старост учебных групп первого курса на базе СОК «Бригантина». </p>
<p><b>«День старосты»</b> - проведение комплекса мероприятий для повышения имиджа старост учебных групп среди студентов БГУ; обмен опытом среди аналогичных организаций других вузов Беларуси; награждение лучших членов Совета старост БГУ и Советов старост факультетов.</p>
</asp:Content>